[
  {
    "id": "1",
    "title": "Chegou nova onda de calor, como proceder",
    "subtitle": "Confira aqui 10 dicas de cuidados com seus procedimentos",
    "imageUrl": "https://images.unsplash.com/photo-1560807707-8cc77767d783?w=1200&q=60&auto=format&fit=crop",
    "date": "01 de agosto de 2025",
    "content": "Em dias muito quentes, a pele precisa de cuidados especiais para se manter saudável e protegida. A exposição prolongada ao sol pode causar queimaduras, envelhecimento precoce e até aumento o risco de câncer de pele. Por isso, o uso diário de protetor solar é essencial, mesmo em dias nublados. Opte! é escolher um produto com fator de proteção (FPS) adequado ao seu tipo de pele e reaplique-lo cada duas horas, especialmente após entrar na água ou transpirar.\n\nAlém do protetor solar, é importante manter a pele bem hidratada. O calor excessivo e a exposição ao sol podem ressecar a pele, deixando-a áspera e sensível. Beba bastante água ao longo do dia ajuda a manter a hidratação de dentro para fora. Já no cuidado externo, o uso de cremes e loções hidratantes leves, de preferência a base de água, pode ajudar a evitar o ressecamento e a descamação.\n\nOutro ponto importante é evitar a exposição solar nos horários de maior intensidade, geralmente entre 10h e 16h. Nesse período, a radiação ultravioleta é mais forte e pode causar danos maiores à pele. Sempre que possível, busque locais com sombra e use acessórios como chapéus, bonés e óculos de sol com proteção UV. Roupas de manga compridas e tecidos com proteção solar também são aliadas.\n\nPor fim, é fundamental observar a pele regularmente e ficar atento a qualquer alteração, como manchas, pintas ou feridas que não cicatrizam. Em caso de dúvida, o ideal é consultar um dermatologista. Cuidar da pele nos dias quentes é mais do que uma questão estética — é uma atitude de saúde e prevenção que deve fazer parte da rotina de todos."
  },
  {
    "id": "2",
    "title": "Novidade na Equalize: Efeito Preenchimento Injetável",
    "subtitle": "A agenda está aberta para novo tratamento!",
    "imageUrl": "https://images.unsplash.com/photo-1560807707-8cc77767d783?w=1200&q=60&auto=format&fit=crop",
    "date": "05 de outubro de 2025",
    "content": "Os preenchimentos injetáveis são uma excelente opção para quem busca rejuvenescimento facial de forma não cirúrgica. Este procedimento utiliza substâncias como ácido hialurônico para preencher rugas, sulcos e restaurar o volume perdido com o tempo. O resultado é imediato e natural, proporcionando uma aparência mais jovem e revitalizada. Na Equalize, utilizamos produtos de alta qualidade e técnicas avançadas para garantir os melhores resultados com total segurança."
  },
  {
    "id": "3",
    "title": "Novos tratamentos disponíveis",
    "subtitle": "Conheça as últimas novidades em procedimentos estéticos",
    "imageUrl": "https://images.unsplash.com/photo-1560807707-8cc77767d783?w=1200&q=60&auto=format&fit=crop",
    "date": "05 de outubro de 2025",
    "content": "A Equalize está sempre se atualizando com as mais modernas técnicas e tecnologias do mercado estético. Nossos novos tratamentos incluem laser de última geração para rejuvenescimento, microagulhamento com drug delivery para maior penetração de ativos, e protocolos personalizados de skincare. Cada procedimento é desenvolvido especificamente para as necessidades individuais de cada paciente, garantindo resultados excepcionais e duradouros."
  }
]
